<div class="span-17 append-1 last">
<?php require('top-image.php'); ?>
<h3>总经理致辞</h3>
<p>　</p>
<p>
凯歌高奏辞旧岁，春风得意迎新年。伴随着胜利的喜悦，满怀着对美好未来的憧憬，我们共同迎来了充满希望的
2012年，值此2012年元旦佳节到来之际，我谨代表华宇全体员工，向始终如一地支持和关心我们的尊敬客户——您表示
衷心的感谢，向一年来为我司各项工作付出艰辛努力的广大员工致以崇高的敬意！向各级政府和社会各界人士表示最
诚挚的感谢！
</p>
<p>
2011年，在国家及各级政府的关心、支持下，汇通快运认真贯彻落实行业法律法规，加大投资力度，通过加强对
公司的建设，夯实了基础；通过健全人才机制和培训体系，打造了专业高效的团队；通过强化售后服务等措施，全面
提高了客户满意度。
</p>
<p>
2012年是充满期待的一年，是华宇迎来良好发展前景的一年，我们将着力构建便捷高效、竞争有序、技术先进、服务优质的生产服务体系，同时继续加大基础设施建设，提高科技化应用水平，通过满足不同层次客户的个性化需求，加强内部管理，坚持“以客户为中心，主动服务”的服务理念，提升整体服务能力，为客户创造价值。 
</p>
<p>
天仪再始，岁律更新，回首往昔硕果累累，展望未来任重道远。新的一年，我们在面临新机遇的同时也面临着新任务、新挑战，因此，我们要继续保持艰苦奋斗、不骄不躁的优良作风，与时俱进，开拓创新，抢抓机遇，加快发展，不断开创各项工作新局面，为社会又好又快发展做出更大的贡献！
</p>
<p>
最后祝愿新老朋友们新年快乐、万事如意，阖家团圆！
</p>
<br />
</div>
